{
	"results":[
				{
					"title":"Guitar - Wikipedia",
					"src":"https://en.wikipedia.org/wiki/Guitar",
					"description":"The Guitar is fretted musical instrument that usually has six strings. It is typically played with both hands by strumming or plucking the strings with either a Guitar ..."
				},
				{
					"title":"Guitar - Simple English Wikipedia, the free enclopedia",
					"src":"https://simple.wikipedia.org/wiki/Guitar",
					"description":"The guitar is a string instrument which is played by plucking the strings. The main parts of a guitar are the body, the fretboard, the headstock and the strings."

				},
				{
					"title":"Guitars | Guitar Center",
					"src":"https://www.guitarcenter.com/Guitars.gc",
					"description":"Enjoy the lowest prices and best selection of Guitars at Guitar Center. Most orders are eligible for free shipping!"
				},

				{
					"title":"Guitar World",
					"src":"https://www.guitarworld.com/",
					"description":"Guitar World. ... Want to Start a Guitar-Centric YouTube Channel? 13 Pros Tell You How GW learns about the respective channels and tone secrets of 13 ..."
				},


				{
					"title":"Guitar Center - YouTube",
					"src":"https://www.youtube.com/channel/UCr4kaFJ16UqtDQRzadrVkzw",
					"description":"Guitar Center is home to the world's largest selection of popular guitars, basses, amplifiers, keyboards, workstations, drums, percussion, microphones,..."
				},

				{
					"title":"Guitar.com | All things Guitar",
					"src":"https://guitar.com/",
					"description":"The world's leading authority and resource for all things guitar. We provide insight and opinion about gear, artists, technique and the guitar industry."
				},

				{
					"title":"Guitars | Sweetwater",
					"src":"https://www.sweetwater.com/shop/guitars/",
					"description":"Welcome to the newly enhanced Guitar Gallery, updated with larger, higher resolution images of every one of the 8,000 guitars in Sweetwater's carefully ..."
				},
				{
					"title":"Shop Amazon.com | Guitars",
					"src":"https://www.amazon.com/Guitars-Basses-Stringed-Instruments-Products/b?ie=UTF8&node=11971241",
					"description":"From dreadnoughts to parlors, you’ll find acoustic guitars in a huge variety of styles at Amazon.com. ... From Chuck Berry to Jack white, electric guitar has been the backbone of rock and roll for decades. Legendary guitars like the Gibson Les Paul and Fender Stratocaster have ..."
				},
				{
					"title":"Electric Guitars | American Musical Supply ",
					"src":"https://www.americanmusical.com/Electric-Guitars",
					"description":"Electric Guitar. It's the iconic instrument of rock 'n' roll-and all popular music. Every player is unique, and at AMS, we strive to have the right instrument in stock, ..."
				},
				{
					"title":"Guitars | Amps & Effects | Pay Plans - No Credit Check",
					"src":"https://www.americanmusical.com/Guitars",
					"description":"Find the best electric and acoustic guitars and accessories including Gibson, Fender, Epiphone, Taylor Guitars, Ibanez and more! Complete your rig with Guitar ..."
				},
				{
					"title":"Queens - NYC Guitar School",
					"src":"https://www.nycguitarschool.com/queens-guitar-school/",
					"description":"Thousands of busy New Yorkers have learned to play guitar in our revolutionary Guitar for Absolute Beginners class. Click here to GET STARTED."
				}]
}

